{
  "Login": "Login",
  "Point_h_text": "Unlimited movies, series, and much more",
  "Point_p_text": "Starting from 119.99 TL. Cancel anytime you want. <br /> Are you ready to watch?",
  "Point_button_text": "Let's Start",
  "Home_Container_1_h_text": "Watch on your TV",
  "Home_Container_1_p_text": "Watch on Smart TVs, PlayStation, Xbox, Chromecast, Apple TV, Blu-ray players, and more.",
  "Home_Container_2_h_text": "Download content to watch offline",
  "Home_Container_2_p_text": "Easily save your favorite content and have something to watch anytime.",
  "Home_Container_3_h_text": "Watch anywhere you want",
  "Home_Container_3_p_text": "Watch unlimited movies and series on your phone, tablet, computer, or TV.",
  "Home_Container_4_h_text": "Create profiles for your kids",
  "Home_Container_4_p_text": "Easily save your favorite content and have something to watch anytime.",
  "Accordion-title-1": "What is Netflix?",
  "Accordion-p-1-1": "Netflix is a streaming service that offers a vast library of award-winning TV shows, movies, anime, documentaries, and more, accessible on thousands of internet-connected devices.",
  "Accordion-p-1-2": "Watch as much as you want, whenever you want, without a single commercial – all for one low monthly price. There's always something new to discover, and new TV shows and movies are added every week!",
  "Accordion-title-2": "What is the Cost of Netflix?",
  "Accordion-p-2-1": "Watch Netflix on your smartphone, tablet, Smart TV, laptop, or streaming device for a fixed monthly fee. Monthly plan fees range from 119.99 TL to 229.99 TL. No extra costs, no contracts.",
  "Accordion-p-2-2": "",
  "Accordion-title-3": "Where Can I Watch?",
  "Accordion-p-3-1": "Watch anytime, anywhere. Sign in to your Netflix account on any internet-connected device that offers the Netflix app, including smart TVs, smartphones, tablets, media players, and game consoles, or visit netflix.com on your computer.",
  "Accordion-p-3-2": "You can also download your favorite content with the iOS, Android, or Windows 10 app. Use downloads to watch while you're on the go and without an internet connection. Take Netflix with you everywhere you go.",
  "Accordion-title-4": "How Do I Cancel?",
  "Accordion-p-4-1": "Netflix is flexible. There are no annoying contracts or commitments. You can easily cancel your account online in two clicks. There's no cancellation fee – start or stop your account anytime you want.",
  "Accordion-p-4-2": "",
  "Accordion-title-5": "What Can I Watch on Netflix?",
  "Accordion-p-5-1": "Netflix has an extensive library consisting of feature films, documentaries, series and shows, anime, award-winning Netflix original content, and much more. Watch as much as you want, whenever you want.",
  "Accordion-p-5-2": "",
  "Accordion-title-6": "Is Netflix suitable for children?",
  "Accordion-p-6-1": "The Netflix Kids experience included with your membership allows children to watch family-friendly series and films in their own space while giving parents control.",
  "Accordion-p-6-2": "With PIN-protected parental controls found in child profiles, you can restrict the maturity levels of content that children can watch and block specific content you don't want them to see.",
  "Home-Email-Form-h6":"Are you ready to watch? All you need to do to sign up or access your account again is to enter your email address.",
  "Email-placeholder":"Email address",
  "Start":"Start",
  "Frequently-Asked-Questions":"Frequently Asked Questions"
}
